export const BANNERS_PROPS = [
  {
    title: '버려질 뻔한 굿즈, 동네 카페에 특별한 인테리어로',
    subTitle: '철거 예정이던 브랜드 테이블. 나팔을 만나 동네 카페의 특별한 포인트가 되기까지',
    href: '',
  },
  {
    title: '전시 의자가, 디자이너 작업실로 가기까지',
    subTitle:
      '행사를 위해 제작된 소품 의자, 한 디자이너의 작업실에서 새로운 가치를 이어가고 있어요.',
    href: '',
  },
  {
    title: '포토존을 지키던 인형, 사진관에서 추억을 담다',
    subTitle: '버려질 뻔한 대형 인형. 이제는 사진 속 추억을 기록하는 소품이 되었어요.',
    href: '',
  },
  {
    title: '팝업스토어 굿즈, 손님들의 대화 한가운데로',
    subTitle: '카누 팝업스토어 가구가 나팔 경매를 통해 새로운 카페 인테리어로 다시 태어났어요.',
    href: '',
  },
]
